{
  "topbar_index": "Home",
  "topbar_forum": "Forum",
  "topbar_usage": "Terms of service",
  "usage_title": "Terms of service",
  "home_dl_bnt": "DOWNLOAD",
  "p_dl_bnt": "DOWNLOAD",
  "notfound": "404 Not Found.",
  "Select_Product": "Choose the product you want to download",
  "downloading": "Thank you for downloading. Requesting to download content. One moment please...",
  "usage_time_one": "Update date: 2019-07-03",
  "usage_time_two": "Effective date: 2019-07-03",
  "usage_eula": "EULA (End-User License Agreement)",
  "usage_content": "According to {eula_action} of DeepVocalToolBox, you are permitted to build DeepVocal virtual singer voice bank with DeepVocalToolBox software, you have the right to design a virtual singer image corresponding to this voice bank, and you are responsible for ensuring that the image copyright belongs to you; You must not distribute or resell voice bank produced by DeepVocalToolBox software for any commercial purpose without licensor's (Boxstar's) permission; In addition, reasonable business behavior will be encouraged and supported by licensor.",
  "eula_title": "End-User License Agreement",
  "p_eula": "End-User License Agreement",
  "p_instructions": "Instructions",
  "p_dvtbtemp": "Sample template file",
  "P_info_editor": "DeepVocal Editor is used to synthesize songs and edit engineering documents. Please read carefully {p_eula_action} and {p_instructions_action} before using them. Installing or using this software for any usage, which means you had agreed with {p_eula_action}.",
  "P_info_dvtb": "The Deepvocal toolbox is used to make the Voice Libray of Deepvocal Synthesizer. As for the production of Voice Libray, there is {p_dvtbtemp_action}, you can download it for reference. Before using, please read {p_eula_action} action and {p_instructions_action} carefully. Installing or using this software for any usage, which means you had agreed with {p_eula_action}.",
  "p_dl_man": "Manual and Examples",
  "p_dl_google": "Google Drive",
  "p_dl_baidu": "WeiYun NetDisk",
  "p_dl_v": "Version",
  "load_data_err_title": "Error",
  "load_data_err": "Sorry, there was an error loading information. Please try again.",
  "load_dl_err_url": "Sorry, there was an error in getting the download address. Please try again.",
  "maintain": "Sorry, the website is currently under maintenance, please visit again later.",
  "update_date": "Update Time"
}